export const cities = [

    {
        id: 1,
        name: "Борисов",
        lat: 54.2144309,
        lng: 28.508436
    },

    {
        id: 2,
        name: "Жодино",
        lat: 54.1016136,
        lng: 28.3471258
    },
    {
        id: 3,
        name: "Заславль",
        lat: 54.0006143,
        lng: 27.276841
    },

    {
        id: 4,
        name: "Логойск",
        lat: 54.2042169,
        lng: 27.8532022
    },
    {
        id: 5,
        name: "Минск",
        lat: 53.9045398,
        lng: 27.5615244
    },
    {
        id: 6,
        name: "Раков",
        lat: 53.9667658,
        lng: 27.0469131
    },
    {
        id: 7,
        name: "Фаниполь",
        lat: 53.746238,
        lng: 27.3375641
    }
]
